Repository: coteditor/CotEditor
Catalog: CotEditor/mul.lproj/FormatPane.xcstrings
Source language: en
Languages: cs, de, es, fr, it, ja, pt, tr, zh_hans, zh_hant

# 1lj-x8-ouD.title
source: Import…
cs: Importovat…
de: Importieren …
es: Importar…
fr: Importer…
it: Importa…
ja: 読み込む…
pt: Importar…
tr: İçe Aktar…
zh_hans: 导入…
zh_hant: 輸入⋯

# 3aD-Fv-G8H.title
source: Restore
cs: Obnovit
de: Zurücksetzen
es: Restaurar
fr: Restaurer…
it: Ripristina
ja: 元に戻す
pt: Restaurar
tr: Geri Yükle
zh_hans: 还原
zh_hant: 還原

# 5oN-VC-ot9.title
source: Duplicate
cs: Duplikovat
de: Duplizieren
es: Duplicar
fr: Dupliquer
it: Duplica
ja: 複製
pt: Duplicar
tr: Çoğalt
zh_hans: 拷贝
zh_hant: 複製

# 14.title
source: Classic Mac OS (CR)
cs: Klasický Mac OS (CR)
de: Klassisches Mac OS (CR)
es: Mac OS clásico (CR)
fr: Mac OS Classic (CR)
it: Mac OS classico (CR)
ja: クラシックMac OS (CR)
pt: Mac OS Clássico (CR)
tr: Klasik Mac OS (CR)

# 371-P0-KPK.title
source: Edit…
cs: Upravit…
de: Bearbeiten …
es: Editar…
fr: Editer…
it: Modifica…
ja: 編集…
pt: Editar…
tr: Düzenle…
zh_hans: 编辑…
zh_hant: 編輯⋯

# 3273.title
source: Default line endings:
cs: Výchozí konce řádků:
de: Standardzeilenenden:
es: Finales de línea predeterminados:
fr: Fins de ligne par défaut :
it: Fine riga standard:
ja: デフォルトの改行コード:
pt: Finais de linha padrão:
tr: Öntanımlı satır sonları:
zh_hans: 默认行尾：
zh_hant: 預設行尾：

# 3275.title
source: Edit List…
cs: Upravit seznam…
de: Liste bearbeiten …
es: Editar lista…
fr: Editer la liste…
it: Modifica lista…
ja: リストを編集…
pt: Editar Lista…
tr: Listeyi Düzenle…
zh_hans: 编辑列表…
zh_hant: 編輯列表⋯

# 3277.title
source: Priority of encodings:
cs: Priorita kódování:
de: Priorität der Codierungen:
es: Prioridad de las codificaciones:
fr: Priorité des encodages :
it: Priorità delle codifiche:
ja: エンコーディングの優先順位:
pt: Prioridade de codificações:
tr: Kodlama önceliği:
zh_hans: 编码优先级：
zh_hant: 編碼優先順序：

# 3278.title
source: Default encoding:
cs: Výchozí kódování:
de: Standardcodierung:
es: Codificación predeterminada:
fr: Encodage par défaut :
it: Codifica standard:
ja: デフォルトのエンコーディング:
pt: Codificação padrão:
tr: Öntanımlı metin kodlaması:
zh_hans: 默认编码：
zh_hant: 預設編碼：

# 3280.title
source: Refer to encoding declaration in document
cs: Odkazovat na deklaraci kódování v dokumentu
de: Codierungsdeklaration im Dokument nachsehen
es: Consulte codificación hecha en el documento
fr: Se référer à l’encodage déclaré dans le document
it: Riferirsi alla codifica dichiarata nel documento
ja: 書類中のエンコーディング宣言を参照
pt: Consultar declaração da codificação no documento
tr: Belgedeki kodlama beyanına başvur
zh_hans: 参考文稿中的编码声明
zh_hant: 參考文件中的編碼宣告

# 3329.title
source: Default syntax:
cs: Výchozí syntaxe:
de: Standardsyntax:
es: Sintaxis predeterminado:
fr: Syntaxes par défaut :
it: Sintassi di default:
ja: デフォルトのシンタックス:
pt: Sintaxe padrão:
tr: Öntanımlı sözdizim:
zh_hans: 默认语法：
zh_hant: 預設的文法定義：

# A7t-Ca-nZi.title
source: Duplicate
cs: Duplikovat
de: Duplizieren
es: Duplicar
fr: Dupliquer
it: Duplica
ja: 複製
pt: Duplicar
tr: Çoğalt
zh_hans: 拷贝
zh_hant: 複製

# AkE-0P-0FC.title
source: Reveal in Finder
cs: Zobrazit ve Finderu
de: Im Finder zeigen
es: Mostrar en Finder
fr: Afficher dans le Finder
it: Mostra nel Finder
ja: Finderに表示
pt: Mostrar no Finder
tr: Finder’da Göster
zh_hans: 在访达中显示
zh_hant: 顯示於Finder

# cbJ-XK-bnG.ibShadowedToolTip
source: This syntax is customized.
cs: Tento styl je přizpůsoben.
de: Diese Syntax ist modifiziert.
fr: Cette syntaxe est personalisée.
it: Questa è una sintassi personalizzata.
ja: このシンタックスはカスタマイズされています。
pt: Esta sintaxe é customizada.
tr: Bu sözdizim özelleştirilmiş.
zh_hans: 该语法已被自定义。
zh_hant: 該文法定義已被自訂。

# dI1-Dk-Mce.ibShadowedToolTip
source: Remove selected syntax
cs: Odebrat vybranou syntaxi
de: Ausgewählte Syntax löschen
fr: Supprimer la syntaxe sélectionnée
it: Rimuovi la sintassi selezionata
ja: 選択したシンタックスを削除
pt: Remover sintaxe selecionada
tr: Seçili sözdizimini kaldır
zh_hans: 移除选中的语法
zh_hant: 移除選中的文法定義

# FhP-Hj-cWE.title
source: Reload All Syntaxes
cs: Znovu načíst všechny syntaxe
de: Alle Syntaxen neu laden
es: Recargue todas las sintaxis
fr: Recharger toutes les syntaxes
it: Ricarica tutte le sintassi
ja: すべてのシンタックスを再読み込み
pt: Regarregar todas as sintaxes
tr: Tüm Sözdizimlerini Yeniden Yükle
zh_hans: 重载全部语法
zh_hant: 重新載入全部的文法定義

# Hma-8v-2gu.ibShadowedToolTip
source: Add empty syntax
cs: Přidat prázdnou syntaxi
de: Neue Syntax hinzufügen
fr: Ajouter une syntaxe vierge
it: Aggiungi sintassi vuota
ja: 新規シンタックスを追加
pt: Adicionar sintaxe vazia
tr: Boş sözdizim ekle
zh_hans: 添加新的语法
zh_hant: 新增空白文法定義

# hyN-4W-57i.title
source: Show File Mapping Conflicts
cs: Zobrazit konflikty mapování souborů
de: Dateizuordnungskonflikte einblenden
es: Mostrar conflictos de mapeo de archivos
fr: Montrer les conflits d’associations de fichiers
it: Mostra i conflitti di mappatura file
ja: ファイル関連付けのコンフリクトを表示
pt: Mostrar Conflitos de Mapeamento de Arquivo
tr: Dosya Eşlemleme Çakışmalarını Göster
zh_hans: 显示文件映射冲突
zh_hant: 顯示檔案對映衝突

# IDp-GN-Aet.title
source: Export…
cs: Exportovat…
de: Exportieren …
es: Exportar…
fr: Exporter…
it: Esporta…
ja: 書き出す…
pt: Exportar…
tr: Dışa Aktar…
zh_hans: 导出…
zh_hant: 輸出⋯

# NDE-r5-xAF.title
source: Delete
cs: Smazat
de: Löschen
es: Eliminar
fr: Supprimer…
it: Elimina
ja: 削除
pt: Apagar
tr: Sil
zh_hans: 删除
zh_hant: 刪除

# Q0c-oI-um3.ibExternalAccessibilityDescription
source: Edit
cs: Upravit
de: Bearbeiten
es: Editar
fr: Editer
it: Modifica
ja: 編集
pt: Edite
tr: Düzenle
zh_hans: 编辑
zh_hant: 編輯

# Q0c-oI-um3.ibShadowedToolTip
source: Edit selected syntax
cs: Upravit vybranou syntaxi
de: Ausgewählte Syntax bearbeiten
fr: Éditer la syntaxe sélectionnée
it: Modifica la sintassi selezionata
ja: 選択したシンタックスを編集
pt: Editar sintaxe selecionada
tr: Seçili sözdizimi düzenle
zh_hans: 编辑选中语法
zh_hant: 編輯選中的文法定義

# Qwp-u8-Urf.title
source: Export…
cs: Exportovat…
de: Exportieren …
es: Exportar…
fr: Exporter…
it: Esporta…
ja: 書き出す…
pt: Exportar…
tr: Dışa Aktar…
zh_hans: 导出…
zh_hant: 輸出⋯

# Rh3-kc-Gte.title
source: Share…
cs: Sdílet…
de: Teilen …
es: Compartir…
fr: Partager…
it: Condividi…
ja: 共有…
pt: Compartillhar…
tr: Paylaş…
zh_hans: 共享…
zh_hant: 分享⋯

# vlw-Tc-sLl.title
source: Available syntaxes:
cs: Dostupné syntaxe:
de: Verfügbare Syntaxen:
es: Sintaxis disponibles:
fr: Syntaxes disponibles :
it: Sintassi disponibili:
ja: 利用可能なシンタックス:
pt: Sintaxes disponíveis:
tr: Kullanılabilir sözdizimler:
zh_hans: 可用的语法：
zh_hant: 可用的文法定義：

# vs5-Ck-0Cf.title
source: Reveal in Finder
cs: Zobrazit ve Finderu
de: Im Finder zeigen
es: Mostrar en Finder
fr: Afficher dans le Finder
it: Mostra nel Finder
ja: Finderに表示
pt: Mostrar no Finder
tr: Finder’da Göster
zh_hans: 在访达中显示
zh_hant: 顯示於Finder

# xRA-ND-YIE.title
source: Share…
cs: Sdílet…
de: Teilen …
es: Compartir…
fr: Partager…
it: Condividi…
ja: 共有…
pt: Compartillhar…
tr: Paylaş…
zh_hans: 共享…
zh_hant: 分享⋯

# Zox-Ve-mru.title
source: Restore
cs: Obnovit
de: Zurücksetzen
es: Restaurar
fr: Restaurer…
it: Ripristina
ja: 元に戻す
pt: Restaurar
tr: Geri Yükle
zh_hans: 还原
zh_hant: 還原
